export const goodsArray = [
  {
    id: 0,
    title: 'Ролл угорь стандарт',
    description: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
    price: 250,
    image: 'good-1.webp'
  },
  {
    id: 1,
    title: 'Калифорния лосось стандарт',
    description: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
    price: 395,
    image: 'good-2.webp'
  },
  {
    id: 2,
    title: 'Окинава стандарт',
    description: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
    price: 250,
    image: 'good-3.webp'
  },
  {
    id: 3,
    title: 'Цезарь маки хl',
    description: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
    price: 250,
    image: 'good-4.webp'
  },
  {
    id: 4,
    title: 'Ясай маки стандарт 185 г',
    description: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
    price: 250,
    image: 'good-5.webp'
  },
  {
    id: 5,
    title: 'Ролл с креветкой стандарт',
    description: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
    price: 250,
    image: 'good-6.webp'
  },
]